export const courses = [
    {
        name: 'Молекулярный 5П-нутрициолог',
        text: 'Инновационная профессия с присвоением новых квалификаций 5P-Health Tracker и молекулярный  5П-нутрициолог',
        p1: 'Работа на молекулярном и генетическом уровнях с высокой точностью и гарантией результата',
        p2: 'Синтез генетики, диетологии и биохимии для предотвращения и лечения заболеваний',
        p3: 'Юридические нюансы деятельности нутрициолога',
        p4: '',
        url: 'https://lp.updn.info/molecule_5p?utm_source=soc&utm_medium=seo',
        category: 'Дополнительное профессиональное образование',
        duration: '6 месяцев',
        result: 'Диплом'
    },
    
    {
        name: '5П-Нутрициолог полный курс',
        text: 'Нутрициологическую поддержку при самых различных заболеваниях:',
        p1: 'Разберетесь в нутрицевтиках',
        p2: 'Научитесь выявлять расстройства пищевого поведения',
        p3: 'Овладеете знаниями по лабораторной диагностике',
        p4: '',
        url: 'https://lp.updn.info/nutritionology_seo?utm_source=soc&utm_medium=seo',
        category: 'Дополнительное профессиональное образование',
        duration: '6 месяцев',
        result: 'Диплом'
    },
    
    {
        name: 'Коуч по рациональному питанию и коррекции веса',
        text: 'Тактика ведения клиента в программах различной нутрицевтической направленности:',
        p1: 'Комплексный подход к здоровья человека через питание',
        p2: 'Современные аспекты нутрициологии и здоровья',
        p3: 'Здоровый образ жизни: от питания до физической активности',
        p4: 'Нутрицевтика: ключевые модули для здоровья человека',
        url: 'https://xn--j1amdg6b.xn----7sbhdegumjf0agbb9c1e.xn--p1ai/zayavka_kouch_seo',
        category: 'Дополнительное профессиональное образование',
        duration: '6 месяцев',
        result: 'Диплом'
    },
    
    {
        name: 'Белково углеводное чередование',
        text: '',
        p1: 'Основы белково-углеводного чередования',
        p2: 'Недостатки и противопоказания белково-углеводного чередования',
        p3: 'Разрешенные и запрещенные продукты на белково-углеводном чередовании',
        p4: '',
        url: 'https://lp.updn.info/sportspec',
        category: 'Повышение квалификации',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Сушка',
        text: '',
        p1: 'Условия для сушки тела',
        p2: 'Спортивные добавки',
        p3: 'Кетодиета, основы',
        p4: '',
        url: 'https://lp.updn.info/sportspec',
        category: 'Повышение квалификации',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Набор мышечной массы',
        text: '',
        p1: 'Гипертрофия мышечных волокон',
        p2: 'Условия набора мышечной массы',
        p3: 'Спортивные добавки',
        p4: '',
        url: 'https://lp.updn.info/sportspec',
        category: 'Повышение квалификации',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Психолог-коуч в сфере коррекции веса и пищевого поведения',
        text: 'Освойте эффективные инструменты для обретения идеальной фигуры вами и вашими клиентами через проработку истинных психологических причин лишнего веса',
        p1: '',
        p2: '',
        p3: '',
        p4: '',
        url: 'https://updn.online/psychologist-consultant',
        category: 'Дополнительное профессиональное образование',
        duration: '6 недель',
        result: 'Диплом'
    },
    
    {
        name: 'Психология пищевого поведения',
        text: 'Психолог-консультант — человек, который имеет знания в области нутрициологии и психологии и может оказать качественную поддержку своим подопечным.',
        p1: '',
        p2: '',
        p3: '',
        p4: '',
        url: 'https://updn.pro/kurs/psihologiya-pishhevogo-povedeniya/',
        category: 'Повышение квалификации',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Бизнес 5П',
        text: '',
        p1: '',
        p2: '',
        p3: '',
        p4: '',
        url: 'https://updn.online/5p_new?utm_source=soc&utm_medium=seo',
        category: 'Повышение квалификации',
        duration: '6 месяцев',
        result: 'Сертификат'
    },
    
    {
        name: 'Профессионал специализированного консультирования и подбора нутрицевтиков',
        text: '',
        p1: '',
        p2: '',
        p3: '',
        p4: '',
        url: 'https://xn--j1amdg6b.xn----7sbhdegumjf0agbb9c1e.xn--p1ai/zayavka_kouch_seo',
        category: 'Повышение квалификации',
        duration: '6 месяцев',
        result: 'Сертификат'
    },
    
    {
        name: 'Эксперт лабораторной диагностики для детей и взрослых',
        text: '',
        p1: '',
        p2: '',
        p3: '',
        p4: '',
        url: 'https://xn--j1amdg6b.xn----7sbhdegumjf0agbb9c1e.xn--p1ai/zayavka_kouch_seo',
        category: 'Повышение квалификации',
        duration: '6 месяцев',
        result: 'Сертификат'
    },
    
    {
        name: 'Специалист 5П-Нутрициологии и протоколов питания',
        text: '',
        p1: '',
        p2: '',
        p3: '',
        p4: '',
        url: 'https://xn--j1amdg6b.xn----7sbhdegumjf0agbb9c1e.xn--p1ai/zayavka_kouch_seo',
        category: 'Повышение квалификации',
        duration: '6 месяцев',
        result: 'Сертификат'
    },
    
    {
        name: 'Витаминно-минеральная трансформация',
        text: '',
        p1: 'Готовое решение в борьбе с дефицитами витаминов и минеральных веществ у взрослых и детей',
        p2: 'Избавление от таких состояний, как отсутствие энергии, лишний вес, ранние морщины, тусклые волосы, ощущение депрессии и других',
        p3: '',
        p4: '',
        url: 'https://lid.nutritionist4day.ru/vmtransformation',
        category: 'Повышение квалификации',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Все о здоровье лимфатической системы',
        text: 'Поддержите свою лимфатическую систему, чтобы:',
        p1: 'Профилактировать заболевания',
        p2: 'Решить уже существующие проблемы',
        p3: '',
        p4: '',
        url: 'https://lid.nutritionist4day.ru/lymphatic-system',
        category: 'Тренинг',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Диетолог для себя и своей семьи',
        text: 'Получите здоровое стройное тело с помощью питания и новый уровень качества жизни',
        p1: '',
        p2: '',
        p3: '',
        p4: '',
        url: 'https://lid.nutritionist4day.ru/mybody ',
        category: 'Тренинг',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Антиэйдж',
        text: 'Возвращаем молодость на клеточном уровне:',
        p1: 'Сэкономьте десятки тысяч на ненужных процедурах',
        p2: 'Долгосрочный результат в любом возрасте',
        p3: 'Комплексный подход, который игнорируют хирурги и косметологи',
        p4: 'До минус 15 лет без инъекций и подтяжек',
        url: 'https://lp.updn.info/clas_antiage',
        category: 'Тренинг',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Антипаразитарная программа',
        text: 'Избавьтесь от паразитов гарантированно, безопасно и без медикаментов',
        p1: 'Надёжно защитите себя и близких от паразитов в будущем',
        p2: '',
        p3: '',
        p4: '',
        url: 'https://lid.nutritionist4day.ru/antiparasitic',
        category: 'Тренинг',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Здоровый кишечник',
        text: 'Станьте востребованным специалистом в сфере диетологии!',
        p1: 'Полное представление о строении, функциях, и работе кишечника',
        p2: 'Сезонные отравления и заболевания',
        p3: 'Поймете откуда возникают различные патологии в кишечнике и узнаете современные методы их лечения',
        p4: 'Вы избавитесь от запоров',
        url: 'https://updn.pro/kurs/onlajn-kurs-mikrobiota-kishechnika/ ',
        category: 'Тренинг',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Холестерин под контролем',
        text: '',
        p1: 'Профилактируйте повышенный уровень холестерина и заболевания, к которым он приводит',
        p2: 'Научитесь снижать высокий холестерин и поддерживать его на оптимальном уровне',
        p3: '',
        p4: '',
        url: 'https://lid.nutritionist4day.ru/cholesterol',
        category: 'Тренинг',
        duration: '6 недель',
        result: 'Сертификат'
    },
    
    {
        name: 'Ваше стройное тело от «А» до «Я»',
        text: 'Раскройте секреты своего организма с профессиональными нутрициологами и сбросьте до 10 кг уже через 30 дней!',
        p1: 'Похудеть без диет, жёстких запретов и насилия над собой',
        p2: 'Жить в стройном теле с удовольствием, не думая о шоколадке каждый час',
        p3: 'Не навредить организму при снижении веса — все только с пользой для здоровья!',
        p4: '',
        url: 'https://lid.nutritionist4day.ru/slender-bodyful',
        category: 'Тренинг',
        duration: '6 недель',
        result: 'Сертификат'
    },
    

]